{
	"quotes": [
		{
			"quoteText": "If I were two-faced, would I be wearing this one?",
			"quoteAuthor": "Abraham Lincoln"
		},
		{
			"quoteText": "So long as men worship dictators, Caesars and Napoleons will arise to make them miserable.",
			"quoteAuthor": "Aldous Huxley"
		},
		{
			"quoteText": "Revolution, n. In politics, an abrupt change in the form of misgovernment.",
			"quoteAuthor": "Ambrose Bierce"
		},
		{
			"quoteText": "Every country gets the Government it deserves.",
			"quoteAuthor": "Aristotle"
		},
		{
			"quoteText": "The great thing about Democracy is that it gives every voter a chance to do something stupid.",
			"quoteAuthor": "Art Spander"
		},
		{
			"quoteText": "It is better to own 10% of an elephant than 100% of a rat.",
			"quoteAuthor": "Arthur Mutambara"
		},
		{
			"quoteText": "Every nation ridicules other nations, and all are right.",
			"quoteAuthor": "Arthur Schopenhauer"
		},
		{
			"quoteText": "I was only an aspiring dictator. I was never a real dictator.",
			"quoteAuthor": "Augusto Pinochet"
		},
		{
			"quoteText": "I'm looking at them from above, because God put me here.",
			"quoteAuthor": "Augusto Pinochet"
		},
		{
			"quoteText": "My face is sour. Maybe that's why they say I'm a dictator.",
			"quoteAuthor": "Augusto Pinochet"
		},
		{
			"quoteText": "Not a single leaf moves in this country if I'm not the one moving it. I want that to be clear!",
			"quoteAuthor": "Augusto Pinochet"
		},
		{
			"quoteText": "My idea of an agreeable person is a person who agrees with me.",
			"quoteAuthor": "Benjamin Disraeli"
		},
		{
			"quoteText": "Now I know what a statesman is; he's a dead politician. We need more statesmen.",
			"quoteAuthor": "Bob Edwards"
		},
		{
			"quoteText": "Corruption is like a ball of snow, once it's set a rolling it must increase.",
			"quoteAuthor": "Charles Caleb Colton"
		},
		{
			"quoteText": "I have come to the conclusion that politics are too serious a matter to be left to the politicians.",
			"quoteAuthor": "Charles DeGaulle"
		},
		{
			"quoteText": "I remain just one thing, and one thing only - and that is a clown. It places me on a far higher plane than any politician.",
			"quoteAuthor": "Charlie Chaplin"
		},
		{
			"quoteText": "I am not a liberator. Liberators do not exist. The people liberate themselves.",
			"quoteAuthor": "Che Guevara"
		},
		{
			"quoteText": "I am not Christ or a philanthropist, old lady, I am all the contrary of a Christ...",
			"quoteAuthor": "Che Guevara"
		},
		{
			"quoteText": "Peaceful coexistence cannot be limited to the powerful countries if we want to ensure world peace.",
			"quoteAuthor": "Che Guevara"
		},
		{
			"quoteText": "Government is too big and too important to be left to the politicians.",
			"quoteAuthor": "Chester Bowles"
		},
		{
			"quoteText": "Politics is made up largely of irrelevancies.",
			"quoteAuthor": "Dalton Camp"
		},
		{
			"quoteText": "If you are not criticized, you may not be doing much.",
			"quoteAuthor": "Donald H. Rumsfeld"
		},
		{
			"quoteText": "Take care of the luxuries and the necessities will take care of themselves.",
			"quoteAuthor": "Dorothy Parker"
		},
		{
			"quoteText": "Any man who wants to be president is either an egomaniac or crazy.",
			"quoteAuthor": "Dwight Eisenhower"
		},
		{
			"quoteText": "Democracy is the recurrent suspicion that more than half of the people are right more than half the time.",
			"quoteAuthor": "E. B. White"
		},
		{
			"quoteText": "The public will believe anything, so long as it is not founded the truth.",
			"quoteAuthor": "Edith Sitwell"
		},
		{
			"quoteText": "Of what good is Democracy if it is not for the poor?",
			"quoteAuthor": "Ferdinand Marcos"
		},
		{
			"quoteText": "Ideas do not need weapons.",
			"quoteAuthor": "Fidel Castro"
		},
		{
			"quoteText": "If surviving assassination attempts was an Olympic event, I would win the gold medal",
			"quoteAuthor": "Fidel Castro"
		},
		{
			"quoteText": "This country is heaven, in the spiritual sense of the word. And I say, we prefer to die in heaven than survive in hell.",
			"quoteAuthor": "Fidel Castro"
		},
		{
			"quoteText": "I don't have to be nice to people who are causing great damage to the nation...",
			"quoteAuthor": "Frank Bainimarama"
		},
		{
			"quoteText": "Get all the fools on your side and you can be elected to anything.",
			"quoteAuthor": "Frank Dane"
		},
		{
			"quoteText": "We'd all like to vote for the best man, but he's never a candidate.",
			"quoteAuthor": "Frank Hubbard"
		},
		{
			"quoteText": "In politics, nothing happens by accident. If it happens, it was planned that way.",
			"quoteAuthor": "Franklin D. Roosevelt"
		},
		{
			"quoteText": "Every revolution evaporates and leaves behind only the slime of a new bureaucracy.",
			"quoteAuthor": "Franz Kafka"
		},
		{
			"quoteText": "The truth is more important than the facts.",
			"quoteAuthor": "Frank Lloyd Wright"
		},
		{
			"quoteText": "Idealism is fine, but as it approaches reality the cost becomes prohibitive.",
			"quoteAuthor": "George F. Will"
		},
		{
			"quoteText": "One does not establish a dictatorship in order to safeguard a revolution; one makes a revolution in order to establish a dictatorship.",
			"quoteAuthor": "George Orwell"
		},
		{
			"quoteText": "A dictatorship would be a heck of a lot easier, there's no question about it.",
			"quoteAuthor": "George W. Bush"
		},
		{
			"quoteText": "It's a recession when your neighbor loses his job; it's a depression when you lose yours.",
			"quoteAuthor": "Harry S. Truman"
		},
		{
			"quoteText": "When you have an efficient government, you have a dictatorship.",
			"quoteAuthor": "Harry S. Truman"
		},
		{
			"quoteText": "Some circumstantial evidence is very strong, as when you find a trout in the milk.",
			"quoteAuthor": "Henry David Thoreau"
		},
		{
			"quoteText": "I don't see why we need to stand by and watch a country go communist due to the irresponsibility of its people.",
			"quoteAuthor": "Henry Kissinger"
		},
		{
			"quoteText": "Ninety percent of the politicians give the other ten percent a bad reputation.",
			"quoteAuthor": "Henry Kissinger"
		},
		{
			"quoteText": "There cannot be a crisis next week. My schedule is already full.",
			"quoteAuthor": "Henry Kissinger"
		},
		{
			"quoteText": "The day before yesterday I thought I was going to have to go to the extreme of decreeing a national emergency, but today I don't think I will have to.",
			"quoteAuthor": "Hugo Chavez"
		},
		{
			"quoteText": "The problem with political jokes is they get elected.",
			"quoteAuthor": "Henry Cate VII"
		},
		{
			"quoteText": "Sometimes people mistake the way I talk for what I am thinking.",
			"quoteAuthor": "Idi Amin"
		},
		{
			"quoteText": "I did not have three thousand pairs of shoes, I had one thousand and sixty.",
			"quoteAuthor": "Imelda Marcos"
		},
		{
			"quoteText": "Win or lose, we go shopping after the election.",
			"quoteAuthor": "Imelda Marcos"
		},
		{
			"quoteText": "Great causes and little men go ill together.",
			"quoteAuthor": "Jawaharlal Nehru"
		},
		{
			"quoteText": "The international community wants us to accept a proposal that, if we were to accept, would mean the end to the opposition.",
			"quoteAuthor": "Jean-Bertrand Aristide"
		},
		{
			"quoteText": "Thirty-two coups d'Etats are enough.",
			"quoteAuthor": "Jean-Bertrand Aristide"
		},
		{
			"quoteText": "Fear is the foundation of most governments.",
			"quoteAuthor": "John Adams"
		},
		{
			"quoteText": "Justice is incidental to law and order.",
			"quoteAuthor": "J. Edgar Hoover"
		},
		{
			"quoteText": "We are a fact-gathering organization only. We don't clear anybody. We don't condemn anybody.",
			"quoteAuthor": "J.Edgar Hoover"
		},
		{
			"quoteText": "And so, my fellow Americans, ask not what your country can do for you; ask what you can do for your country.",
			"quoteAuthor": "John Kennedy"
		},
		{
			"quoteText": "Mankind must put an end to war or war will put an end to mankind.",
			"quoteAuthor": "John Kennedy"
		},
		{
			"quoteText": "Under Capitalism, man exploits man. Under communism, it's just the opposite.",
			"quoteAuthor": "John Kenneth Galbraith"
		},
		{
			"quoteText": "Power corrupts. Absolute power is kind of neat.",
			"quoteAuthor": "John Lehman"
		},
		{
			"quoteText": "If mankind minus one were of one opinion, then mankind is no more justified in silencing the one than the one - if he had the power - would be justified in silencing mankind.",
			"quoteAuthor": "John Stuart Mill"
		},
		{
			"quoteText": "Ideas are more powerful than guns. We would not let our enemies have guns, why should we let them have ideas?",
			"quoteAuthor": "Joseph Stalin"
		},
		{
			"quoteText": "Communism is like one big phone company.",
			"quoteAuthor": "Lenny Bruce"
		},
		{
			"quoteText": "Money can't buy happiness, but neither can poverty.",
			"quoteAuthor": "Leo Roston"
		},
		{
			"quoteText": "Not believing in force is the same as not believing in gravity.",
			"quoteAuthor": "Leon Trotsky"
		},
		{
			"quoteText": "The end may justify the means as long as there is something that justifies the end.",
			"quoteAuthor": "Leon Trotsky"
		},
		{
			"quoteText": "The trouble with free elections is you never know who is going to win.",
			"quoteAuthor": "Leonid Brezhnev"
		},
		{
			"quoteText": "Politics is the skilled use of blunt objects.",
			"quoteAuthor": "Lester Pearson"
		},
		{
			"quoteText": "The danger is not that a particular class is unfit to govern. Every class is unfit to govern.",
			"quoteAuthor": "Lord Acton"
		},
		{
			"quoteText": "We thank God that our enemies are idiots.",
			"quoteAuthor": "Mahmoud Ahmadinejad"
		},
		{
			"quoteText": "Being powerful is like being a lady. If you have to tell people you are, you aren't.",
			"quoteAuthor": "Margaret Thatcher"
		},
		{
			"quoteText": "Again and again we must rise to the majestic heights of meeting physical force with soul force.",
			"quoteAuthor": "Martin Luther King, Jr."
		},
		{
			"quoteText": "There is a serious tendency towards Capitalism among the well-to-do peasants.",
			"quoteAuthor": "Mao Zedong"
		},
		{
			"quoteText": "To read too many books is harmful.",
			"quoteAuthor": "Mao Zedong"
		},
		{
			"quoteText": "Governments never learn. Only people learn.",
			"quoteAuthor": "Milton Friedman"
		},
		{
			"quoteText": "This is genuine Democracy, but realistically the strong always rule.",
			"quoteAuthor": "Muammar Gaddafi"
		},
		{
			"quoteText": "If I could do it all again, I'd be a farmer.",
			"quoteAuthor": "Mobutu Sese Seko"
		},
		{
			"quoteText": "If you want to steal, steal a little in a nice way. But if you steal too much to become rich overnight, you'll be caught.",
			"quoteAuthor": "Mobutu Sese Seko"
		},
		{
			"quoteText": "The chief is the chief. He is the eagle who flies high and cannot be touched by the spit of the toad.",
			"quoteAuthor": "Mobutu Sese Seko"
		},
		{
			"quoteText": "A leader is a dealer in hope.",
			"quoteAuthor": "Napoleon Bonaparte"
		},
		{
			"quoteText": "In politics, absurdity is not a handicap.",
			"quoteAuthor": "Napoleon Bonaparte"
		},
		{
			"quoteText": "Our march to freedom is irreversible. We must not allow fear to stand in our way.",
			"quoteAuthor": "Nelson Mandela"
		},
		{
			"quoteText": "Revolutions are frightening, but election campaigns are disgusting.",
			"quoteAuthor": "Nicolas Gomez Davila"
		},
		{
			"quoteText": "Revolutions are frightening, but election campaigns are disgusting.Politics have no relation to morals.",
			"quoteAuthor": "Niccolò Machiavelli"
		},
		{
			"quoteText": "Call it what you will, incentives are what get people to work harder.",
			"quoteAuthor": "Nikita Khruschev"
		},
		{
			"quoteText": "Always forgive your enemies; nothing annoys them so much.",
			"quoteAuthor": "Oscar Wilde"
		},
		{
			"quoteText": "The secret of life is to appreciate the pleasure of being terribly, terribly deceived.",
			"quoteAuthor": "Oscar Wilde"
		},
		{
			"quoteText": "One of the penalties for refusing to participate in politics is that you end up being governed by your inferiors.",
			"quoteAuthor": "Plato"
		},
		{
			"quoteText": "I'm quite modest. I don't want to tell people I'm a leader.",
			"quoteAuthor": "Pol Pot"
		},
		{
			"quoteText": "President in two centuries.",
			"quoteAuthor": "Rafael Trujillo"
		},
		{
			"quoteText": "Turn on to politics, or politics will turn on you.",
			"quoteAuthor": "Ralph Nader"
		},
		{
			"quoteText": "People have got to know whether or not their President is a crook. Well, I'm not a crook. I've earned everything I got.",
			"quoteAuthor": "Richard Nixon"
		},
		{
			"quoteText": "The American dream does not come to those who fall asleep.",
			"quoteAuthor": "Richard Nixon"
		},
		{
			"quoteText": "I want everyone to play cricket in Zimbabwe; I want ours to be a nation of gentlemen.",
			"quoteAuthor": "Robert Mugabe"
		},
		{
			"quoteText": "It may be necessary to use methods other than constitutional ones.",
			"quoteAuthor": "Robert Mugabe"
		},
		{
			"quoteText": "Do you ever get the feeling that the only reason we have elections is to find out if the polls were right?",
			"quoteAuthor": "Robert Orben"
		},
		{
			"quoteText": "I am an Environmentalist... I am for clean air.",
			"quoteAuthor": "Ronald Reagan"
		},
		{
			"quoteText": "The government's view of the economy could be summed up in a few short phrases: If it moves, tax it. If it keeps moving, regulate it. And if it stops moving, subsidize it.",
			"quoteAuthor": "Ronald Reagan"
		},
		{
			"quoteText": "Politics is when you say you are going to do one thing while intending to another. Then you do neither.",
			"quoteAuthor": "Saddam Hussein"
		},
		{
			"quoteText": "Let the life of every Turkmen be as beautiful as our melons.",
			"quoteAuthor": "Sapatmurat Niyazov"
		},
		{
			"quoteText": "By definition, as a Prime Minister I cannot be a liar.",
			"quoteAuthor": "Silvio Berlusconi"
		},
		{
			"quoteText": "Foreign press is usually leftist and describes us differently from what we really are.",
			"quoteAuthor": "Silvio Berlusconi"
		},
		{
			"quoteText": "I am the Jesus Christ of politics. I am a patient victim, I sacrifice myself for everyone.",
			"quoteAuthor": "Silvio Berlusconi"
		},
		{
			"quoteText": "People demand freedom of speech as a compensation for the freedom of thought which they seldom use.",
			"quoteAuthor": "Soren Kierkegaard"
		},
		{
			"quoteText": "A leader leads by example, not by force.",
			"quoteAuthor": "Sun Tzu"
		},
		{
			"quoteText": "The spirit of resistance to government is so valuable on certain occasions, that I wish it always to be kept alive.",
			"quoteAuthor": "Thomas Jefferson"
		},
		{
			"quoteText": "A good journalist is not the one that writes what people say, but the one that writes what he is supposed to write.",
			"quoteAuthor": "Todor Zhivkov"
		},
		{
			"quoteText": "This year - a factory of semiconductors. Next year - a factory of whole conductors!",
			"quoteAuthor": "Todor Zhivkov"
		},
		{
			"quoteText": "We must make a radical turn, at 360 degrees.",
			"quoteAuthor": "Todor Zhivkov"
		},
		{
			"quoteText": "Disbelief in magic can force a poor soul into believing in government and business.",
			"quoteAuthor": "Tom Robbins"
		},
		{
			"quoteText": "An ideal form of government is Democracy tempered with assassination.",
			"quoteAuthor": "Voltaire"
		},
		{
			"quoteText": "Communism is like prohibition, it's a good idea but it won't work.",
			"quoteAuthor": "Will Rogers"
		},
		{
			"quoteText": "The best thing about this group of candidates is that only one of them can win.",
			"quoteAuthor": "Will Rogers"
		},
		{
			"quoteText": "Power doesn't corrupt people, people corrupt power.",
			"quoteAuthor": "William Gaddis"
		},
		{
			"quoteText": "I have always felt that a politician is to be judged by the animosities he excites among his opponents",
			"quoteAuthor": "Winston Churchill"
		},
		{
			"quoteText": "It has been said that Democracy is the worst form of government except all the others that have been tried.",
			"quoteAuthor": "Winston Churchill"
		},
		{
			"quoteText": "The best argument against Democracy is a five-minute conversation with the average voter.",
			"quoteAuthor": "Winston Churchill"
		},
		{
			"quoteText": "The inherent vice of Capitalism is the unequal sharing of blessings. The inherent virtue of Socialism is the equal sharing of miseries.",
			"quoteAuthor": "Winston Churchill"
		}
	]
}